firefox
discord
steam
tmux
zsh
alacritty
exa
fzf
speedcrunch
unar
ueberzug
tree
stows
sshfs
ccls
vim-language-server
pyright
openssh
mpv
lua-language-server
lightdm
