firefox
tmux
zsh
alacritty
exa
fzf
speedcrunch
ueberzug
tree
stow
sshfs
mpv
feh
arandr
flameshot
xfce4-power-manager
picom
blueman
pasystray
redshift
gnome-keyring
pulsemixer
brightnessctl
