firefox
tmux
zsh
alacritty
exa
fzf
speedcrunch
ueberzug
tree
stow
sshfs
mpv
feh
arandr
flameshot
xfce4-power-manager
picom
blueman
pasystray
redshift
gnome-keyring
pulsemixer
brightnessctl
i3-gaps
i3status
interception-caps2esc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
gnome-themes-extra
lxappearance-gtk3
qt5ct
libvterm
zathura
ttf-jetbrains-mono
cmake
texlive-most
